<?php 
  
    $language = array();
    $language['title'] = "ភី អុិន​ សុី";
    $language['user_info'] = "ពត៍មាន​ កីឡា";
    $language['text'] = "រូប​គេ​ជា​​កីឡាករ​ដែល​មាន​ទេពកោសល្យ​​ម្នាក់​ដែល​កំពុង​ហ្វឹកហាត់​នៅ​ក្លឹប​ Cambodian Top Team ក្នុង​រាជធានី​ភ្នំពេញ​ដែល​មាន​មិត្ត​រួម​ក្រុម​ រិន សារ័ត្ន​ និង​ស សី​ជា​ដើម។ អ្នក​គាំទ្រ​ដឹង​ហើយ​ថា ២​ប្រកួត​ចុង​ក្រោយ​របស់​គេ​នៅ​សង្វៀន​ ONE Championship មិន​គាប់​ប្រសើរ​ឡើយ​ ប៉ុន្តែ​មុន​ដាច់​ឆ្នាំ​២០១៨​ រូប​គេ​ប្តេជ្ញា​ធ្វើ​ឲ្យ​បាន​ល្អ។
    បើ​និយាយ​ពី​ដៃ​គូ​របស់​គេ​វិញ​ជា​កីឡាករ​ហុល្លង់​ដែល​ត្រូវ​បាន​គេ​ដឹង​ថា មាន​ស្នៀត​ក្រោម​ល្អ និង​កម្លាំង​ក៏​ស៊ុហ្វ​បាន​ល្អ​ ដូច្នេះ​​​​អាច​នឹង​បង្ក​ការ​លំបាក​ខ្លាំង​ដល់​មាស ម៉ើ។ ជើង​ខ្លាំង​ Engelen ​អាយុ​៣៣​ឆ្នាំ​ថ្វី​ត្បិត​មាន​ដើម​កំណើត​នៅ​ហុល្លង់​ ប៉ុន្តែ​រូប​គេ​បាន​រស់​នៅ​ទី​ក្រុង​ហ្សារកាតា ប្រទេស​ឥណ្ឌូណេស៊ី។";
    $language['btn-en'] = "ភាសាអង់គ្លេស";
    $language['btn-kh'] = "ភាសាខ្មែរ";
    
?>