<main class="container" role="main">
   <div class="jumbotron">
      <h1>ព៍ត័មានកីឡា</h1>
      <p>ចាប់​ពី​ខែ​កញ្ញា​ មក​ទល់​ ខែ​ធ្នូ​នេះ វគ្គ​ចែក​ពូល ឬ Group Stage ក្នុង​ UEFA Champions League បាន​ដំណើរ​ការ​ដើម្បី​ស្វែង​រក​ជើង​ខ្លាំង​ទៅ​លេង​នៅ​បន្ត។ ក្រោយ​មក គេ​រក​ឃើញ​ ១៦​ក្រុម​ឡើង​ទៅ​វគ្គ​បន្ត​ ៨​ក្រុម​លេង​នៅ Europa League
       និង​ ៨​ក្រុម​ទៀត​ធ្លាក់​ពី​កម្មវិធី​ប្រកួត​អឺរ៉ុប​។ យ៉ាង​ណា​ក៏​ដោយ
      ​ ក្នុង​វគ្គ​ចែក​ពូល​នេះ ក្លឹប​ទាំង​ ១០​ខាង​ក្រោម​ជា​ក្លឹប​ដែល​រក​គ្រាប់​បាល់​បាន​ច្រើន​ជាង​គេ​៖</p>
      <button class="btn btn-primary">ចូលចិត្តណាស់</button><a href="http://news.sabay.com.kh/topics/sport">កីឡា</a>
      <button class="btn btn-danger float-right">មិនពេញចិត្ត</button>
   </div>
</main>
<main class="container" role="main">
<div class="jumbotron">
​​​​​​​​​      <h1>ព៍ត័មានកម្សាន្ត</h1>
      <p>អ្វី​ដែល​គួរ​ឲ្យ​ចាប់​អារម្មណ៍​បំផុត​នោះ​គឺ​សម្រស់​កូន​ស្រី​នាង កាន់​តែ​ធំ​រឹត​តែ​Cute ឯ​មុខ​មាត់​វិញ​ដូច​ឪពុក​ដែល​ជា​ជន​ជាតិ​កាណាដា​គ្មាន​ខុស​អី​​បន្តិច​ទាំង​សាច់​ឈាម​ និង​ពណ៌​សម្បុរ។
        បើ​តាម​អ្នក​នាង ខៀវ សានសាណា ​កន្លង​មក​បាន​ឲ្យ​ដឹង​ថា​នាង មាន​កូន​២​នាក់​ជាមួយ​ស្វាមី​មុន​ដោយកូន​ប្រុស​ច្បង​​មាន​ឈ្មោះ​ Smmy Bowser មាន​អាយុ​ ៨ឆ្នាំ​ រៀន​ថ្នាក់​ទី៣ ឯ​កូន​ស្រី​វិញ​មាន​ឈ្មោះ​ Donna Bowser អាយុ​៦​ឆ្នាំ​រៀន​ថ្នាក់​ទី១។ កូន​ប្រុស​ស្រី​ទាំង​ពីរ​របស់​នាង
        ជា​ក្មេង​ល្អ​ថែម​ទាំង​រៀន​ពូកែ​ទៀត​ផង។​អ្វី​ដែល​គួរ​ឲ្យ​ចាប់​អារម្មណ៍​បំផុត​នោះ​គឺ​សម្រស់​កូន​ស្រី​នាង កាន់​តែ​ធំ​រឹត​តែ​Cute ឯ​មុខ​មាត់​វិញ​ដូច​ឪពុក​ដែល​ជា​ជន​ជាតិ​កាណាដា​គ្មាន​ខុស​អី​​បន្តិច​ទាំង​សាច់​ឈាម​ និង​ពណ៌​សម្បុរ។
        បើ​តាម​អ្នក​នាង ខៀវ សានសាណា ​កន្លង​មក​បាន​ឲ្យ​ដឹង​ថា​នាង មាន​កូន​២​នាក់​ជាមួយ​ស្វាមី​មុន​ដោយកូន​ប្រុស​ច្បង​​មាន​ឈ្មោះ​ Smmy Bowser មាន​អាយុ​ ៨ឆ្នាំ​ រៀន​ថ្នាក់​ទី៣ ឯ​កូន​ស្រី​វិញ​មាន​ឈ្មោះ​ Donna Bowser អាយុ​៦​ឆ្នាំ​រៀន​ថ្នាក់​ទី១។ កូន​ប្រុស​ស្រី​ទាំង​ពីរ​របស់​នាង
        ជា​ក្មេង​ល្អ​ថែម​ទាំង​រៀន​ពូកែ​ទៀត​ផង។​</p>
       
        <button class="btn btn-primary ">ចូលចិត្តណាស់</button> <a href="http://news.sabay.com.kh/topics/entertainment">កម្សាន្ត</a>
        <button class="btn btn-danger btn-sm​​ float-right">មិនពេញចិត្ត</button>
</div>
</main>
<main class="container" role="main">
<div class="jumbotron">
​​​​​​​​​      <h1>ព៍ត័មានបច្ចេកវិទ្យា</h1>
      <p>លោក​មាន​ប្រសាសន៍​ថា “ខ្ញុំ​សង្ឃឹម​ថា នៅ​ខែ​មករា យើង​អាច​ដំណើរការ​បាន។ ម្យ៉ាង​ទៀត​លេខ​ពិសេស​នេះ អាច​ដាក់​លេខ​១ លេខ​២ លេខ​៣ ឬ​ជា​អក្សរ​ក៏​បាន​ដែរ ហើយ​លុយ​នឹង​ចូល​រដ្ឋ ហើយ​លេខ​នេះ​អាច​ទុក​ឲ្យ​កូន​ឲ្យ​ចៅ​បាន​ទៀត”។
      លោក​បន្ថែម​ថា ការ​ដាក់​ឲ្យ​ដំណើរ​ស្លាក​លេខ​រថយន្ត​នេះ ក្នុង​គោល​បំណង ពេល​ម្ចាស់​រថយន្ត​លក់ ទៅ​ឲ្យ​ទៅ​ឲ្យ​ម្ចាស់​ថ្មី​ នោះ​ម្ចាស់​រថយន្ដ​ចាស់ ក៏​អាច​ទុក​លេខ​ចាស់​ដដែល ដោយ​ម្ចាស់​រថយន្ត​ទិញ​លេខ​ថ្មី​បន្ត​បំពាក់​ថ្មី​វិញ។ លោក​ថា សព្វថ្ងៃ ពលរដ្ឋ​លក់​រថយន្ត
      លក់​ទាំង​លេខ និង​រថយន្ដ​ទៅ​ឲ្យ​ម្ចាស់​ថ្មី។
      </p>
      <button class="btn btn-primary ">ចូលចិត្តណាស់</button><a href="http://news.sabay.com.kh/topics/technology">បច្ចេកវិទ្យា</a>
      <button class="btn btn-danger btn-sm​​ float-right">មិនពេញចិត្ត</button>
</div>
</main>

<main class="container" role="main">
<div class="jumbotron">
​​​​​​​​​      <h1>ព៍ត័មានសង្គម</h1>
      <p>ជីម មី ថា អំឡុង​ពេល​​អាយុ​១៨​ឆ្នាំ​គឺ​ជា​វ័យ​មួយ​ដែល​នារី​ៗ មាន​រូប​​ឆោម​ស្រស់​ស្អាត​ និង​ពោពេញ​ដោយ​មន្ត​ស្នេហ៍​ តែ​នាង ខុស​គេ​ព្រោះ​វ័យ​នេះ​​ផ្ទៃ​មុខ​ទាំង​មូល​ឡើង​សុទ្ធ​តែ​មុន​​​រក​កន្លែង​ណា​ឃើញ​​ស្អាត​ពុំ​ឃើញ ហើយ​កម្ពស់​វិញ​មិន​សម​ជា​នារី​ភេទ​។ឯ​ការ​រៀន​សូត្រ​នាង 
      ទៀត​សោត​រៀន​មិន​ពូកែ​​ពិសេស​​គឺ​មុខ​វិជ្ជា​គណិតវិទ្យា​តែ​​នេះ​តែ​ម្ដង​រហូត​ដល់​ថ្នាក់​ធ្វើ​ឲ្យ​​ស្រី​ស្អាត​រូប​នេះ​បាក់​ទឹក​ចិត្ត​​គិត​ខ្លី​ចង់​សម្លាប់​ខ្លួន។
​​      “ពេល​ហ្នឹង​ខ្ញុំ​បាក់​ទឹក​ចិត្ត​មែនទែន​ ហើយ​គិត​ថា​​រស់​នៅ​ធ្វើ​អ្វី​ទៀត​​បើ​ខ្លួន​ខ្ញុំ​រក​ចំណុច​ល្អ​មិន​ឃើញ​ផង​ ស្លាប់​ទៅ​ល្អ​ជាង ព្រោះ​ខ្ញុំ​ជា​ស្រី​​មិន​ស្អាត​រៀន​មិន​ពូកែ​​ក្នុង​ចំណោម​សិស្ស​២៥​នាក់ ខ្ញុំ​ទទួល​បាន​ចំណាត់​ថ្នាក់​លេខ​២២​ទៅ​ហ្នឹង​ ពេល​ហ្នឹង​ខ្ញុំ​បាន​សួរ​ខ្លួន​ឯង​ថា​តើ​​ខ្ញុំ​រស់​នៅ​ដើម្បី​អ្វី?”។ ជីម មី និយាយ។​</p>
        <button class="btn btn-primary ">ចូលចិត្តណាស់</button><a href="http://news.sabay.com.kh/topics/life">សង្គម</a>
        <button class="btn btn-danger btn-sm​​ float-right">មិនពេញចិត្ត</button>
</div>
</main>
<main class="container" role="main">
   <div class="jumbotron">
      <h1>ព៍ត័មានសុវត្តិភាព</h1>
      <p>លោក​ទេស​រដ្ឋមន្រ្តី រដ្ឋមន្រ្តី ស៊ុន ចាន់​ថុល បាន​ឲ្យ​ដឹង​​ថា នៅ​ខែ​មករា ឆ្នាំ​២០១៩ ខាង​មុខ​នេះ នឹង​ដាក់​ឲ្យ​ដំណើរ​ការ​លក់ "ស្លាក​លេខ​រថយន្ដ​ប្រចាំ​ត្រកូល" ឬ​ហៅ​ថា "លេខ​ពិសេស" ដោយ​ប្រជាពលរដ្ឋ អាច​បញ្ជា​ទិញ ជា​អក្សរ​ក៏​បាន​ដែរ។ 
      នេះ​បើ​តាម​ប្រភព​ក្រសួង​សាធារណការ​និង​ដឹក​ជញ្ជូន។
      លោក​ទេស​រដ្ឋមន្រ្តី រដ្ឋមន្រ្តី ស៊ុន ចាន់​ថុល បាន​ឲ្យ​ដឹង​​ថា នៅ​ខែ​មករា ឆ្នាំ​២០១៩ ខាង​មុខ​នេះ នឹង​ដាក់​ឲ្យ​ដំណើរ​ការ​លក់ "ស្លាក​លេខ​រថយន្ដ​ប្រចាំ​ត្រកូល" ឬ​ហៅ​ថា "លេខ​ពិសេស" ដោយ​ប្រជាពលរដ្ឋ អាច​បញ្ជា​ទិញ ជា​អក្សរ​ក៏​បាន​ដែរ។ 
      នេះ​បើ​តាម​ប្រភព​ក្រសួង​សាធារណការ​និង​ដឹក​ជញ្ជូន។
      លោក​ទេស​រដ្ឋមន្រ្តី រដ្ឋមន្រ្តី ស៊ុន ចាន់​ថុល បាន​ឲ្យ​ដឹង​​ថា នៅ​ខែ​មករា ឆ្នាំ​២០១៩ ខាង​មុខ​នេះ នឹង​ដាក់​ឲ្យ​ដំណើរ​ការ​លក់ "ស្លាក​លេខ​រថយន្ដ​ប្រចាំ​ត្រកូល" ឬ​ហៅ​ថា "លេខ​ពិសេស" ដោយ​ប្រជាពលរដ្ឋ អាច​បញ្ជា​ទិញ ជា​អក្សរ​ក៏​បាន​ដែរ។
       នេះ​បើ​តាម​ប្រភព​ក្រសួង​សាធារណការ​និង​ដឹក​ជញ្ជូន។</p>
      <button class="btn btn-primary">ចូលចិត្តណាស់</button><a href="http://news.sabay.com.kh/article/tag/road-safety">សុវត្តិភាព</a>
      <button class="btn btn-danger float-right">មិនពេញចិត្ត</button>
   </div>
</main>

